<html>
    <head>
        <title>ชื่อ</title>
    </head>
    <body>
        <h1>นาย พิทวัท นุชคง</h1>
        <h2>ชื่อเล่น ฟิล์ม</h2>
        <img src="supercat.jpg">
        <img src="d21.jpg">
        <a href="https://www.facebook.com/">This is a Link Facebook</a>
        <a href="https://www.youtube.com/">This is a Link Youtube</a>
        <h3>เรื่องตลก</h3>
        <p>ในขณะที่ผมกำลังนั่งกิน KFC
            
            จู่ๆก็หันไปเห็นพี่น้องสองคนนี้เดินเข้ามาแล้ว พร้อมเงินในมือ 40 บาท ไปที่เคาน์เตอร์ ผมก็สังเกต น้องเขาบอกกับแคชเชียร์ว่าเอาไก่ครับ ประมาณว่ามี ตังแค่นี้ แคชเชียร์ก็ให้ไก่มา 1 ชิ้น พร้อมตังทอน ตรงเคาน์เตอร์จะมีกระปุกสำหรับบริจาค
            
            น้องคนเสื้อฟ้า พอรับตังทอนก็ใส่ไปในกระปุกบริจาค ส่วนไก่ 1 ชิ้นที่น้องมันได้มา คนเสื้อเขียวเป็นคนพี่ บอกกับน้องว่า น้องกินเลยพี่ไม่กิน ส่วนคนน้องก็บอกว่าหนูยังไม่หิว พี่กินเลย
            เท่านั้นแหละผมนี่น้ำตาจะไหล
            
            ผมเลยตัดสิ้นใจเดินไปหาน้องทั้งสองคนแล้วบอกว่า
            
            "ถ้าน้องสองคนไม่กิน งั้นพี่ขอนะ"</p>
    </body>
</html>
